tap "homebrew/bundle"
tap "versent/homebrew-taps"
brew "awscli"
brew "curl"
brew "fontconfig"
brew "cask"
brew "curl"
brew "dasel"
brew "docker-compose"
brew "fd"
brew "fish"
brew "gcalcli"
brew "git"
brew "git-filter-repo"
brew "glances"
brew "go"
brew "golangci-lint"
brew "grc"
brew "hatch"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "iperf3"
brew "jenv"
brew "jq"
brew "jordanbaird-ice"
brew "lazygit"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "npm"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ranger"
brew "rbenv"
brew "saml2aws"
brew "spaceship"
brew "stow"
brew "subversion"
brew "tmux"
brew "tree"
brew "tty-clock"
brew "wget"
brew "wireguard-tools"
brew "yq"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "alfred"
cask "amazon-chime"
cask "android-studio"
cask "appcleaner"
cask "background-music"
cask "bitbar"
cask "caffeine"
cask "cheatsheet"
cask "chromedriver"
cask "cyberduck"
cask "drawio"
cask "firefox"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono"
cask "font-cascadia-mono-pl"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-source-code-pro"
cask "freeplane"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "iterm2"
cask "itsycal"
cask "logseq"
cask "macdown"
cask "marta"
cask "obsidian"
cask "pinta"
cask "postman"
cask "rectangle"
cask "slack"
cask "sloth"
cask "sublime-text"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "xbar"
cask "alt-tab"
cask "shottr"
