tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "versent/homebrew-taps"
brew "awscli"
brew "curl"
brew "gcalcli"
brew "git"
brew "go"
brew "grc"
brew "htop"
brew "imagemagick"
brew "iperf3"
brew "jenv"
brew "neovim"
brew "nmap"
brew "npm"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ranger"
brew "saml2aws"
brew "spaceship"
brew "spotify-tui"
brew "stow"
brew "subversion"
brew "tmux"
brew "tree"
brew "tty-clock"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "alfred"
cask "amazon-chime"
cask "android-studio"
cask "appcleaner"
cask "background-music"
cask "bitbar"
cask "caffeine"
cask "cheatsheet"
cask "chromedriver"
cask "countdown"
cask "dozer"
cask "firefox"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono"
cask "font-cascadia-mono-pl"
cask "font-source-code-pro"
cask "freeplane"
cask "google-chrome"
cask "handbrake"
cask "iterm2"
cask "itsycal"
cask "macdown"
cask "marta"
cask "obsidian"
cask "pinta"
cask "postman"
cask "rectangle"
cask "skitch"
cask "slack"
cask "sublime-text"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "xbar"
cask "alt-tab"
cask "shottr"
